CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. Všetky práva vyhradené.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Podrobnosti z vašich kontaktov vám môžu pomôcť rýchlejšie vypĺňať formuláre v prehliadači Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Všetky práva vyhradené.";
